{
  "main_menu": {
    "deepmine": "DEEPMINE",
    "services": "SERVICES",
    "company": "COMPANY",
    "contact": "CONTACT US",
    "blog": "BLOG"
  },
  "headline": "Create strategic mine plans without <strong>limits</strong>",
  "headline-strong" :  "limits",
  "headline_video": "Watch Video",
  "carousel": {
    "headline": "You can only think strategically when you have the right tool",
    "p1": "We know that strategic decisions are those that have the biggest impact on mining operations. Strategic mine planning should be performed under the highest degree of flexibility and freedom, and should not be constrained by the technologies used.",
    "p2": "DeepMine is the first tool designed from the ground up to empower mine planners in the evaluation of strategic decisions. Going from a block model to realistic phases aligned with your strategy has never been easier."
  },
  "custom_menu": {
    "headline": "Deepmine is the only tool that's truly:",
    "dynamic": "DYNAMIC",
    "holistic": "HOLISTIC",
    "pragmatic": "PRAGMATIC",
    "insightful": "INSIGHTFUL",
    "stochastic":  "STOCHASTIC"
  },
  "dynamic_section": {
    "headline": "Strategy is about dynamically exploring possibilities",
    "p1": "DeepMine’s state-of-the-art engine is based on approximate dynamic programming. It explores multiple branching possibilities to create the best outcome for each mining configuration.",
    "p2": "This novel approach maximizes your operation’s value taking into account the time value of money and existing opportunity costs, while ensuring operational feasibility."
  },
  "holistic_section": {
    "headline": "Don't settle for a sequential approach",
    "p": "Planning in sequential steps constrains the strategic possibilities of your mine. DeepMine’s engine takes all of the relevant information simultaneously when creating plans, and provides an organization structure that can be effortlessly modified and recombined.",
    "geo_header": "geological input",
    "geo_text":  "slope angles, grades, rock types, zones and areas, block variables, densities",
    "mine_header": "mine details",
    "mine_text":  "capacities, costs, processes, recoveries, blending restrictions",
    "pit_header": "phase restrictions",
    "pit_text":  "minimum width, maximum length, simultaneus phases, weight limits ",
    "economic_header": "economic data",
    "economic_text": "commodity prices, discount rates, sales costs, volatility, long term tendencies",
    "mine_plan": "MINE<br/>PLAN"
  },
  "pragmatic_section": {
    "headline": "Go from block model to phases in a single step",
    "p1": "Traditional strategic planning usually takes phase design as an input, over which different alternatives are evaluated. This approach hides the potential of strategic decisions, since different designs could perform better under new conditions.",
    "p2": "Phase design should respond to a plan’s strategy, not the other way around. DeepMine is the only tool that uncovers the true effect of strategic decisions by changing the role of phase design, from input to output."
  },
  "insightful_section": {
    "headline": "Visualize and understand results like never before",
    "p1": "DeepMine’s interface and visualization tools are second to none. Gain unparalleled insight about your mine plan with our state-of-the-art visualization system, crystal-clear charts and detailed reports.",
    "p2": "We truly believe that software shouldn’t get in the way of its own usage. With that in mind, we have created an interface that strikes the perfect balance between simplicity and completeness. Review your information from a full plan down to each block in seconds."
  },
  "stochastic_section": {
    "headline": "Turn uncertainty into opportunity",
    "p1": "Uncertainty usually comes late in the planning cycle, and is only introduced to see how it affects an already defined plan. DeepMine’s engine lets you consider uncertainty from the beginning, creating plans under stochastic economic scenarios.",
    "p2": "Take further advantage of uncertainty by introducing flexibility into your strategy, using Real Option to increase the potential value of your mine."
  },
  "contact_page": {
    "headline": "We'd like to hear from you",
    "p": "If you want to know more about us, or have any questions or comments, please fill out the form below or give us a call.",
    "name": "Your Name *",
    "email": "Your Email *",
    "phone": "Your Phone *",
    "message": "Your Message *",
    "send_button":  "Send Message"
  }
}