{
  "main_menu": {
    "deepmine": "DEEPMINE",
    "services": "SERVICIOS",
    "company": "COMPAÑÍA",
    "contact": "CONTACTO",
    "blog": "BLOG"
  },
  "headline": "Crea planes mineros estratégicos sin <strong>límites</strong>",
  "headline_video": "Ver Video",
  "carousel": {
    "headline": "Sólo puedes pensar estratégicamente si tienes la herramienta adecuada",
    "p1": "Sabemos que las decisiones estratégicas son las que mayor impacto tienen en una operación minera. La planificación minera estratética deberia realizarse bajo el mayor grado de flexibilidad y libertad, y no debería estar limitada por las tecnologías usadas.",
    "p2": "DeepMine es la primera herramienta diseñada desde un principio para empoderar a los planificadores mineros en la evaluación de decisiones estratégicas. Ir desde un modelo de bloques a fases factibles alinedas a tu estrategia nunca había sido tan fácil."
  },
  "custom_menu": {
    "headline": "DeepMine es:",
    "dynamic": "DINÁMICO",
    "holistic": "HOLÍSTICO",
    "pragmatic": "PRAGMÁTICO",
    "insightful": "REVELADOR",
    "stochastic":  "ESTOCÁSTICO"
  },
  "dynamic_section": {
    "headline": "En la estrategia se deben explorar posibilidades dinámicamente",
    "p1": "El avanzado motor de DeepMine está basado en programación dinámica aproximada, tecnología que explora múltiples posibilidades para crear el mejor resultado para cada configuración minera.",
    "p2": "Esta novedosa solución maximiza el valor de tu proyecto, tomando en cuenta el valor del dinero en el tiempo y los costos-oportunidad existentes."
  },
  "holistic_section": {
    "headline": "No te conformes con una metodología secuencial",
    "p": " Planificar en pasos secuenciales restringe las posibilidades estratégicas de tu mina. Al crear un plan, el motor de DeepMine toma en cuenta toda la información relevante simultáneamente, y provee una estructura de información fácilmente modificable y combinable.",
    "geo_header": "geología",
    "geo_text":  "ángulos de talud, leyes, tipos de roca, zonas, densidades, variables por bloque...",
    "mine_header": "mina",
    "mine_text":  "capacidades, costos, procesos, recuperaciones, stock, botaderos, mezclas...",
    "pit_header": "operatividad",
    "pit_text":  "fases, ancho mínimo, largo máximo, fases simultáneas, limites de peso...",
    "economic_header": "datos económicos",
    "economic_text": "precios de commodities, tasas de descuento, costos de venta, volatilidad, tendencias...",
    "mine_plan": "PLAN MINERO"
  },
  "pragmatic_section": {
    "headline": "De modelo de bloques a fases en un solo paso",
    "p1": "La planificación estratégica tradicional toma el diseño de fases como un input, sobre el cual se evalúan distintas alternativas. Este enfoque esconde el potencial de las decisiones estratégicas, dado que condiciones alternativas pueden requerir diseños distintos para su desempeño óptimo.",
    "p2": "El diseño de fases debería responder al plan estratégico, no al revés. DeepMine es la única herramienta que descubre el verdadero efecto de las decisiones estratégicas al cambiar el rol del diseño de fases, de input a output."
  },
  "insightful_section": {
    "headline": "Visualiza y entiende tus resultados como nunca antes",
    "p1": "La interfaz de DeepMine y sus herramientas de visualización no tienen rival. Obtén incomparable entendimiento acerca de tu plan con un sistema de visualización de punta, gráficos elegantes, y reportes con gran nivel de detalle.",
    "p2": "Tenemos la convicción de que el software no debería ser un obstaculo en su propio uso. Con esto en mente, hemos creado una interfaz que alcanza el balance perfecto entre simplicidad y completitud. Revisa tu información desde un plan completo hasta bloques individuales en cuestíón de segundos."
  },
  "stochastic_section": {
    "headline": "Convierte la incertidumbre en oportunidad",
    "p1": "Normalmente la incertidumbre se considera tarde en el ciclo de planificación, y sólo es introducida para ver como es que ésta afecta un plan ya definido. El motor de DeepMine te permite incluir la incertidumbre desde el principio, creando planes bajo escenarios económicos estocásticos.",
    "p2": "Obtén aún más beneficios de la incertidumbre introduciendo flexibilidad en tu estrategiam, usando Opciones Reales para aumentar el valor potencial de tu mina."
  },
  "contact_page":  {
    "headline": "Nos gustaría escuchar tu opinión",
    "p": "Si quieres saber más sobre nosotros, o tienes alguna pregunta o comentario, te invitamos a llenar el formulario de abajo o llamarnos por teléfono.",
    "name": "Tu Nombre *",
    "email": "Tu Email *",
    "phone": "Tu Teléfono *",
    "message": "Tu Mensaje *",
    "send_button": "Enviar mensaje"
  }
}